{
    "<p><a href=\"mailto:oliver.schmid@visualisierungs-akademie.ch\" target=\"_blank\" title=\"E-Mail oliver.schmid@visualisierungs-akademie.ch\">oliver.schmid@visualisierungs-akademie.ch<\/a><br>Telefon: <a href=\"tel:+41435014040\" title=\"Telefon +41 43 501 40 40\">+41 43 501 40 40<\/a><\/p>": "",
    "<p>Für die Sicherheit der Datenübertragung im Internet können wir keine Gewähr übernehmen, insbesondere besteht bei der Übertragung von Daten per E-Mail die Gefahr des Zugriffs durch Dritte.<\/p><p>Einer Nutzung der im Impressum veröffentlichten Kontaktdaten durch Dritte zu Werbezwecken wird hiermit ausdrücklich widersprochen. Der Betreiber behält sich für den Fall unverlangt zugesandter Werbe- oder Informationsmaterialien ausdrücklich rechtliche Schritte vor.<\/p><p>Sollten einzelne Regelungen oder Formulierungen dieses Haftungsausschlusses unwirksam sein oder werden, bleiben die übrigen Regelungen in ihrem Inhalt und ihrer Gültigkeit hiervon unberührt.<\/p>": "",
    "<p>MWST-Nr. CHE-110.279.761 MWST<br>Handelsreg.-Nr. CH-020.4.027.770-0<\/p>": "",
    "<p>Rückblickend können wir Geschichte(n) schreiben. Gerne ein bisschen schöngefärbt? Oder lieber extra bescheiden und edel demütig?<\/p><p>So oder so, seit 2003 ist viel passiert, bestimmt auch bei Ihnen, ganz sicher bei uns. Wir haben nicht nur zahlreiche Change-Projekte visuell begleitet, sondern leben Change. Veränderung ist gut. Führend im Bereich Visualisierungs-Ausbildung wird man wohl nicht von heute auf morgen.<\/p><p>Von Michael Meier und Dr. Remo Burkhard als vasp datatecture GmbH gegründet, war die Visualisierungs-Akademie Schweiz von Beginn weg aufs Thema Knowledge Visualization fokussiert, den Wissenstransfer mittels Visualisierung. Während sich Michael Meier stärker der Geschäftsführung widmete, konnte Remo Burkhard die Thematik in seiner Dissertation auch wissenschaftlich etablieren.<\/p><p>Noch vor Firmengründung fanden 2002 bereits die ersten Seminare unter dem Titel '2sek Manager' statt. Die gibt's noch heute, mit dem etwas pragmatischeren Namen Bildkompetenz für Manager.<\/p><p>In den Folgejahren hat sich parallel zu Seminaren, Beratungsund Visualisierungsprojekten aus der exzessiven Verwendung von 3D-Software heraus die schweizweit vielseitigste und dadurch unabhängige Plattform für Allround-3D-Software entwickelt: 3D-Software.ch, seit 2007 von Oliver Schmid geleitet.<\/p>": "",
    "<p>Visualisieren ist die Schlüsselkompetenz der Zukunft. Wir machen Dich fit: zum Beispiel in unseren vielseitigen Kursen oder massgeschneiderten Individualschulungen.<\/p><p>Wir sind führend, wenn es um Visualisierung geht.<\/p>": "",
    "<p>Visualisierungs-Akademie Schweiz GmbH<br>Oliver Schmid<br>Limmatstrasse 291<br>8005 Zürich<br>Schweiz<\/p>": "",
    "ab": "",
    "Aktuelle Kurse": "",
    "Alle Texte und Links wurden sorgfältig geprüft und werden laufend aktualisiert. Wir sind bemüht, richtige und vollständige Informationen auf dieser Website bereitzustellen, übernehmen aber keinerlei Verantwortung, Garantien oder Haftung dafür, dass die durch diese Website bereitgestellten Informationen, richtig, vollständig oder aktuell sind. Wir behalten uns das Recht vor, jederzeit und ohne Vorankündigung die Informationen auf dieser Website zu ändern und verpflichten uns auch nicht, die enthaltenen Informationen zu aktualisieren. Alle Links zu externen Anbietern wurden zum Zeitpunkt ihrer Aufnahme auf ihre Richtigkeit überprüft, dennoch haften wir nicht für Inhalte und Verfügbarkeit von Websites, die mittels Hyperlinks zu erreichen sind. Für illegale, fehlerhafte oder unvollständige Inhalte und insbesondere für Schäden, die durch Inhalte verknüpfter Seiten entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde. Dabei ist es gleichgültig, ob der Schaden direkter, indirekter oder finanzieller Natur ist oder ein sonstiger Schaden vorliegt, der sich aus Datenverlust, Nutzungsausfall oder anderen Gründen aller Art ergeben könnte.": "",
    "All rights reserved.": "",
    "Anfordern": "",
    "Anmelden": "",
    "Annullationsbestätigung": "",
    "Anreise": "",
    "Anreise Auto": "",
    "Anreise ÖV": "",
    "Benutzerrollen": "",
    "Benutzerrolle wählen": "",
    "Beste Grüsse<br>das Team der Visualisierungs-Akademie": "",
    "Bestätigung Anmeldung": "",
    "Betrag": "",
    "Bevor Du weiterfahren kannst, musst Du Deine E-Mail-Adresse bestätigen. Wir haben Dir dazu eine E-Mail mit einem Bestätigungs-Link geschickt.": "",
    "Bezahlt per": "",
    "Bitte bestätigen Sie Ihr Passwort, bevor Sie fortfahren.": "",
    "Buchen": "Book",
    "Buchung": "",
    "Buchung abgeschlossen": "",
    "Buchungsbestätigung": "",
    "Copyright": "",
    "Das Copyright für sämtliche Inhalte dieser Website liegt bei der Visualisierungs-Akademie Schweiz GmbH, Oliver Schmid.": "",
    "Datenschutz": "",
    "Datum": "",
    "Deine Buchung für diesen Kurs wurde automatisch annulliert.": "",
    "Der folgende Kurs wurde noch nicht bestätigt oder abgesagt:": "",
    "Der Zugriff auf diese Seite wurde verweigert.": "",
    "Design und Branding:<br>WBG AG, Zürich, <a href=\"https:\/\/www.wbg.ch\" target=\"_blank\" title=\"WBG AG, Zürich\">www.wbg.ch<\/a>": "",
    "Detailbeschrieb": "",
    "Deutsch": "Deutsch",
    "Die entsprechende Rechnung liegt diesem Mail bei.": "",
    "Die gewünschte Seite konnte leider nicht gefunden werden.": "",
    "Die kurzfristige Annullation hat gemäss unseren AGB kosten zur Folge. Diese belaufen sich auf CHF :amount.– (:penalty% der Kurskosten)": "",
    "Die maximale Teilnehmerzahl für den Kurs ": "",
    "Die minimale Teilnehmerzahl für den Kurs ": "",
    "Die Rechnung <strong>' . $invoice->number .'<\/strong> wurde am '. $invoice->paid_at_str .' beglichen.": "",
    "Die Rechnung für die Kurskosten findest Du in der Beilage. Falls Du die Rechnung wie Kreditkarte bezahlen möchtest, klick bitte auf den nachfolgenden Link.": "",
    "Die Rechnung sowie die definitive Einladung für den Kurs erhältst Du in den nächsten Tagen.": "",
    "Disclaimer": "",
    "Dokumente": "",
    "E-Mail": "",
    "E-Mail Bestätigen": "",
    "E-Mail verifizieren": "",
    "English": "English",
    "Es ist ein Fehler aufgetreten.": "",
    "Es wurde ein Konto für Dich eingerichtet. Um die Erstellung Deines Kontos abzuschliessen, müssen wir Deine E-Mail-Adresse verifizieren. Bitte klick auf folgenden Button:": "",
    "Experte": "",
    "Experten": "Experts",
    "Facts": "",
    "Falls Du keine E-Mail erhalten hast, kannst Du einen neuen Link anfordern:": "",
    "Fast geschafft - wir brauchen die E-Mail sowie ein neues Passwort sowie eine Bestätigung des neuen Passworts.": "",
    "Fehler": "",
    "Folgende Rechnung wurde per Kreditkarte bezahlt:": "",
    "Gerne bestätigen wir Deine Anmeldung wie folgt:": "",
    "Get in touch": "",
    "Google Maps": "",
    "Halb so wild - alles was wir brauchen ist Ihre E-Mail und Sie erhalten einen Link um das Passwort zurücksetzen zu können.": "",
    "Hallo": "",
    "hat folgende Nachricht gesendet:": "",
    "hier": "",
    "Hiermit bestätigen wir Deine Teilnahme an unserem Kurs:": "",
    "Hiermit bestätigen wir die Durchführung des oben erwähnten Kurses:": "",
    "Home": "",
    "Ihrem Profil sind mehrere Rollen zugewiesen:": "",
    "Ihre Zukunft ist visuell": "",
    "Impressum": "",
    "inkl. 0% Mehrwertsteuer": "",
    "Karte anzeigen": "",
    "Kontakt": "Contact",
    "Konto abschliessen": "",
    "Konto eingerichtet": "",
    "Kosten": "",
    "Kreditkarte": "",
    "Kreditkartenzahlung": "",
    "Kreditkartenzahlung erfolgreich": "",
    "Kurs": "",
    "kurs": "",
    "Kurs-Nr.": "",
    "Kurs-Nummer": "",
    "Kursabsage": "",
    "Kurs bearbeiten": "",
    "Kursbestätigung": "",
    "Kurse": "Courses",
    "Kurs ist ausgebucht": "",
    "Kursteilnehmer:in": "",
    "Kursübersicht": "",
    "Leider muss der folgende Kurs abgesagt werden:": "",
    "Link anfordern": "",
    "Login": "",
    "Logout": "",
    "Mehr...": "",
    "Mein Warenkorb": "",
    "Menu verbergen": "",
    "Menü anzeigen": "",
    "mit": "",
    "Möchtest Du einen anderen Kurs besuchen? Unser Kursangebot findest Du unter:": "",
    "Möchtest Du einen anderen Kurse besuchen? Unsere Kurse und Angebote findest Du ": "",
    "Möchtest Du weitere Kurse besuchen? Verwalte Deine Kurse und Deine persönlichen Daten bequem und einfach unter:": "",
    "Möchtest einen anderen Kurs besuchen? Unser Kursangebot findest Du unter:": "",
    "Neuer Bestätigungslink gesendet. Bitte Posteingang prüfen.": "",
    "Nicht registriert?": "",
    "online": "",
    "Online": "",
    "Online Schulung": "",
    "Ort": "",
    "Password bestätigen": "",
    "Passwort": "",
    "Passwort (min. 8 Zeichen)": "",
    "Passwort bestätigen": "",
    "Passwort vergessen": "",
    "Passwort vergessen?": "",
    "Passwort wiederholen": "",
    "Passwort zurücksetzen": "",
    "per E-Mail": "",
    "per Telefon": "",
    "Portraits:<br>Simon Hallström, <a href=\"https:\/\/www.simonhallstroem.com\" target=\"_blank\" title=\"Simon Hallström\">www.simonhallstroem.com<\/a>": "",
    "Preis": "",
    "Profil": "Profile",
    "Programmierung:<br>Marcel Stadelmann, Zürich, <a href=\"https:\/\/www.marceli.to\" target=\"_blank\" title=\"Marcel Stadelmann, marceli.to\">www.marceli.to<\/a>": "",
    "Rechnung": "",
    "Rechnung bereits bezahlt": "",
    "Rechnung bezahlt": "",
    "Rechnungsadresse": "",
    "Registrieren": "",
    "Reminder": "",
    "Schritt": "",
    "Seit 15 Jahren dabei und doch brandneu!": "",
    "So erreichen Sie uns:": "",
    "Sollte der Button \"E-Mail Bestätigen\" nicht funktionieren, kopier bitte die untenstehende URL und fügen sie in die Adresszeile Deines Browses ein:": "",
    "Speichern": "",
    "Status": "",
    "Team": "",
    "Teilnahmebestätigung": "",
    "Teilnehmer": "",
    "Teilnehmer:innen-Liste": "",
    "Titel": "",
    "Total": "",
    "Uhr": "",
    "Um Deine Registration abzuschliessen, musst Du noch Deine E-Mail-Adresse bestätigen. Klicke dafür bitte auf folgenden Button:": "",
    "Um die Erstellung Deines Kontos abzuschliessen, musst Du ein Passwort einrichten:": "",
    "Um diese Buchung zu annullieren, klicke bitte": "",
    "Umsetzung": "",
    "Verantwortlich für den Inhalt": "",
    "Verwalten": "",
    "Viak auf Instagram": "",
    "Videos": "",
    "Vielen Danke, Dein Konto ist damit eingerichtet.": "",
    "Vielen Dank für Deine Anmeldung bei der Visualisierungs-Akademie Schweiz GmbH.": "",
    "Vielen Dank für Deine Anmeldung für den Kurs": "",
    "Vielen Dank für Deine Buchung. Du erhältst in den nächsten Minuten eine Bestätigung per E-Mail.": "",
    "Warenkorb": "Basket",
    "Weitere Informationen": "",
    "Weitere Informationen zu diesem Kurs findest Du ": "",
    "Weitere Kurse": "",
    "Weiter zur Zahlung": "",
    "Wir bestätigen, dass Marcel Stadelmann oben aufgeführte Kurse erfolgreich absolviert hat.": "",
    "Wir haben Deine Annullation für den Kurs «:attribute» erhalten.": "",
    "Wir haben deine Zahlung erhalten, welche wir gerne wie folgt bestätigen:": "",
    "Wir haben deine Zahlung für die Rechnung ' . $invoice->number .' erhalten. Vielen Dank.": "",
    "wurde erreicht.": "",
    "wurde unterschritten.": "",
    "Zahlung per Kreditkarte": "",
    "Zahlungsbestätigung Rechnung": "",
    "Zahlungseingang": "",
    "Zahlungsvorgang abgebrochen": "",
    "Zugangsdaten": "",
    "Zum Kursangebot": "",
    "Zum Profil": "",
    "Zurück": "",
    "Zurücksetzen": "",
    "Übersicht": "Overview",
    "Über uns": ""
}